Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ilmoittautuminen_saamelaisnuorten_taidetapahtumaan_alkoi_-_ohjelma_julkaistu.html.tmx
Source language: fin
Languages: sms

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan alkoi – ohjelma julkaistu
sms: Iʹlmmtõõttmõš Sääʹmnuõri čeäʹppvuõđpeivva ääʹvuum – programm õlmstõttum

source: Saamelaisnuorten taidetapahtumaan voi ilmoittautua 1.8.-26.8.2022 välisenä aikana Webropol -ohjelman kautta (linkit alla).
sms: Sääʹmnuõri čeäʹppvuõđpeivva vuäitt iʹlmmtõõttâd 1.8.-26.8.2022 kõskksaž äiʹǧǧen Webropol -prograamm pääiʹǩ (liiŋk vueʹlnn).

source: Huomioithan, että osallistuminen verkkotapahtumaan sekä esiintyminen ja kirjallisen teoksen toimittaminen ilmoitetaan eri lomakkeilla.
sms: Vääldak šât lokku, što vuässõõttmõš čeäʹppvuõđpeivva di čuäjtõõttmõš da ǩeerjlaž tuejjõõzz tååimtummuš iʹlmmtet jeeʹres lomaakkin.

source: Kaikkien osallistujien tulee täyttää yleinen ilmoittautumislomake – myös niiden, jotka eivät osallistu tapahtumaan esityksellä tai kirjallisella teoksella.
sms: Pukin vuässõõttjin âlgg tieuʹdded takai iʹlmmtõõttâmlomaakk – še tõin, ǩeäk jie vuässõõđ čeäʹppvuõđpeivva čuäjtõõzzin leʹbe ǩeerjlaž tuejjõõzzin.

source: Saamelaisnuorten taidetapahtuma järjestetään syksyllä 14.-15.9.2022 Inarissa , Saamelaiskulttuurikeskus Sajoksessa.
sms: Sääʹmnuõri čeäʹppvuõđpeiʹvv 2022 riâžžât čâhčča 14.-15.9.2022, Aanrest Sääʹmkulttuurkõõskõs Sajoozzâst.

source: Tapahtuman lajeina ovat musiikki ja runous.
sms: Čeäʹppvuõđpeiʹvv šlaajjân liâ musikk da tiivtâs.

source: Lajeihin osallistutaan joko lavaesityksin tai toimittamalla itse tehty, sävelletty tai kirjoitettu musiikkikappale tai runo.
sms: Šlaajid vuässõõđât juʹna kriʹlcc-čuäjtõõzzin leʹbe tååimteeʹl jiõčč tuejjuum suõmmuum leʹbe ǩeeʹrjtum musikk-käpplõk leʹbe tivtt.

source: Musiikki- ja runoesitykset ja kirjalliset tuotokset arvostellaan erikseen omissa ikäsarjoissaan.
sms: Musikk- da tivttčuäjtõõzz da ǩeerjlaž puhttõõzz ärvstõõlât jeeʹrab jiijjâs-i ââʹǩǩ-klasstõõllmõõžžin.

source: Saamelaiskäräjät kustantaa osallistujien matkat ja tarvittaessa majoituksen.
sms: Sääʹmteʹǧǧ mähss vuässõõttji mäʹtǩǩkuuʹlid da taarb mieʹldd instemsõõjid.

source: Linkki koulujen ilmoittautumiseen: https://link.webropolsurveys.com/S/7FED747726221A86 Linkki esitysten ilmoittautumiseen: https://link.webropolsurveys.com/S/8BB3FCFA752F1EB7 Kirjallisten teosten toimittaminen: https://link.webropolsurveys.com/S/C6A60E3E7520595A
sms: Liŋkk škoouli iʹlmmtõõttmõʹšše: https://link.webropolsurveys.com/S/7FED747726221A86

source: Ohjelma:
sms: Liŋkk čuäjtõõzzi iʹlmmtõõttmõʹšše: https://link.webropolsurveys.com/S/8BB3FCFA752F1EB7

source: Keskiviikko 14.9.
sms: Ǩeerjlaž tuejjõõzzi tååimtummuš: https://link.webropolsurveys.com/S/C6A60E3E7520595A

source: Torstai 15.9.
sms: Programm:

source: Lisätietoja:
sms: Seärad 14.9.

source: Anni-Sofia Niittyvuopio anni-sofia.
sms: Neljdpeiʼvv 15.9.

source: niittyvuopi(a)samediggi.fi 010 839 3142 / +358 (0)40 610 7905
sms: Lââʼssteâđ:

source: www.saamelaisnuortentaidetapahtuma.com Facebook: Saamelaisnuorten taidetapahtuma Instagram: @samenuoraid_daiddadahpahus #taaiđâtábáhtus #čeäppvuõđpeeiv #dáiddadáhpáhus #sntaidetapahtuma
sms: Anni-Sofia Niittyvuopio anni-sofia.
